[
    {
        "id": 1,
        "imagen": "assets/images/nike.jpg",
        "pie": "J Balvin apeló directamente a Michael Jordan para conseguir su propio modelo de tenis. “Quería mostrarles el hecho de cuán global es nuestra presencia, nuestras cifras y el alcance que tenemos”, dijo en una entrevista con ESPN.",
        "titulo": "NIKE AIR JORDAN 1 HIGH DE J BALVIN.",
        "articulo": "Inicialmente, la marca de ropa deportiva Jordan Brand buscó a J Balvin para captarlo como su imagen de una serie de campañas con motivo del Mes de la Herencia Hispana, incluyendo fotografías suyas en iniciativas publicitarias y otros lanzamientos claves.",
        "subtitulo":"Las primeras Air Jordan latinas.",
        "texto":"Inicialmente, la marca de ropa deportiva Jordan Brand buscó a J Balvin para captarlo como su imagen de una serie de campañas con motivo del Mes de la Herencia Hispana, incluyendo fotografías suyas en iniciativas publicitarias y otros lanzamientos claves.</br></br> Sin embargo, J Balvin tenía planes más ambiciosos.Después de todo, el oriundo de Medellín, Colombia, es el primer artista latino en actuar en la tarima principal del Festival de Coachella. El primer artista latino en encabezar el cartel de Lollapalooza en Estados Unidos. El primer artista latino de música urbana en superar 1.000 millones de visualizaciones en YouTube. El artista más nominado para una sola entrega de los Latin Grammy, tras sumar 13 nominaciones en 2020. Su presencia es habitual en primera fila de la Semana de la Moda. “Quería mostrarles el hecho de cuán global es nuestra presencia, nuestras cifras y el alcance que tenemos”, expresó Balvin en una entrevista con ESPN Deportes y The Undefeated con motivo del Mes de la Herencia Hispana. “Requerimos de un año para explicarles que tenerme presente serviría como declaración de intenciones”.</br></br> Fue todo un sueño hecho realidad para el apasionado por largo tiempo de las zapatillas deportivas y fanático de Jordan Brand.  “Siempre he soñado con tener mi propio Jordan 1. Nací en el ’85, y fue entonces cuando se lanzaron oficialmente”, afirma J Balvin. “Es un ícono. Cuando piensas en Jordan, piensas en los Jordan 1. Y punto”. Desde la combinación “Chicago” de colores blanco y rojo, hasta la ejecución original en negro y azul real, J Balvin ha adquirido pares originales de su talla 9 fabricados en 1985 en años recientes. Así, cuando llegó la hora de iniciar el proceso de creación de su propio diseño, Balvin tuvo una visión muy clara desde el primer momento. “Si solo cambias el color, se verán bien de todos modos”, expresó entre risas. “No quería tener un Jordan 1 más. Quería hacer algo distinto”. Durante una serie de reuniones sostenidas entre Portland, J Balvin afirmó que no sólo quería aportar una nueva perspectiva a la clásica silueta, sino que también quería incluir elementos inspirados por sus tres álbumes de estudio más recientes: Energía (2016), Vibras (2018) y Colores (2020). Aparte de sus tonalidades vibrantes, J Balvin y el equipo también buscaron “alterar y distorsionar” los paneles del zapato, tal como lo dijo Cooke. Por ello, volvieron a imaginar los diseños, intentando captar y aprovechar la expresividad de la música de J Balvin. J Balvin intentó comprar su propio modelo a través de la aplicación SNKRS el día de su lanzamiento, pero no tuvo suerte: las Air Jordan se agotaron en menos de un minuto. Pocos meses después del lanzamiento, en su canción “Ma G” lanzada a principios de 2021, J Balvin incluyó con orgullo este verso: Mi nombre ya está escrito en los Jordan Retro High."
    },
    {
        "id": 2,
        "imagen": "assets/images/fc.jpg",
        "pie": "FERNANDOCOSTA Lleva: Camisa de verano de algodón blanco/rojo",
        "titulo": "SEAN JOHN VUELVE CON SU NUEVA COLECCIÓN SS21",
        "articulo": "Mucho ha pasado desde que Sean Combs, también conocido como Puff Daddy, fundara Sean John allá por 1998.",
        "texto":"Mucho ha pasado desde que Sean Combs, también conocido como Puff Daddy, fundara Sean John allá por 1998. La firma, a la que por aquel entonces la podíamos ver en celebridades como Naomi Campbell y Jay-Z, se hizo muy notable en la moda norteamericana gracias al lema ‘Vote or Die’, asociado a la organización sin ánimo de lucro Citizen Change. Esta ONG tenía como objetivo promover e impulsar el voto entre los más jóvenes y las minorías.</br></br>El recorrido de Sean John va mucho más allá de estas conexiones políticas, ya que su historia es fiel testigo de la evolución del streetwear todos estos años. Ahora, 23 años después de su nacimiento, regresa con una colección muy completa ideada para la temporada Spring/Summer 2021. En ella, juegan a su antojo con materiales y colores, partiendo del negro del clásico negro hasta el azul celeste, ambos en un elegante terciopelo.</br></br>Sumado a este, la seda hace acto de presencia en conjuntos formados por camisas de cuello amplio y pantalones cortos, en los que los colores blanco o azul marino contrastan de forma efectiva con un estampado rojo similar al paisley.La línea se completa con essentials entre los que destacamos las camisetas de manga corta y las sudaderas con capucha, ambas con el logo en color blanco bordado en el frontal.</br></br>La colección, que cuenta con embajadores europeos como Fernando Costa (España), Azet (Alemania), Landy (Francia), Lazza (Italia) y Ronnie Flex (Holanda)."
    },
    {
        "id": 3,
        "imagen": "assets/images/JB.jpg",
        "titulo": "ENTREVISTA A JOEY BADASS",
        "articulo": "Quién es Joey Badass, el rapero más multidisciplinar y presumido del momento.",
        "subtitulo":"El oro, los cristales y su BMW son su perdición. Diseña ropa cómoda bajo el sello Pro Era, siempre huele a 1 million de Paco Rabanne, la fragancia de la que ahora es embajador.",
        "texto":"Jo-Vaughn Virginie Scott (nacido el 20 de enero de 1995), más conocido por su nombre artístico Joey Badass, es un rapero, actor y productor estadounidense. Criado en Brooklyn, Nueva York, es miembro fundador del colectivo de hip hop Pro Era.",
        "entrevista":"<b>Beats: ¿Cómo definirías tu estilo?</br></b>Joey Badass: Como mi música, versátil: un día puedo ir de púrpura y al día siguiente le doy al rojo. Vamos, que hoy podrías verme con un traje y mañana igual me ves con leotardos. No no, eso era una broma.</br></br><b>B: ¿Tu outfit favorito?</br></b>J.B.: Supongo que traje con zapatillas.</br></br><b>B: Yendo tan versátil, uno se imagina que tu armario debe de ser de los de perderse dentro, ¿Cuántas prendas calculas que puedes tener?</br></b>J.B.: No creas, tiene un tamaño bastante reducido. Cuando me mudé de apartamento me deshice de un montón de ropa; me di cuenta de todo lo que tenía y de cuánto dinero innecesario me había gastado en ropa que a veces no me ponía más de dos veces. Así que ahora ya casi no compro ropa.</br></br><b>B: Y si no te queda más remedo ¿A que tiendas recurres?</br></b>J.B.: Si tengo que ir a comprar algo con prisas probablemente vaya a Jeffrey [una de las tiendas de diseñadores favoritas de las celebrities y donde resulta dificilísimo encontrar algo al alcance de cualquier de la media].</br></br><b>B: ¿Alguna marca favorita?</br></b>J.B.: Creo que Barneys, tiene piezas geniales [si lo de antes era caro, alucinaríais con esto]. Pero no compro solo por la marca, sino porque me guste mucho la prenda.</br></br><b>B: Además de músico, actor, modelo y empresario también eres diseñador bajo el sello Pro Era. ¿Qué pasó? ¿No encontrabas lo que te gusta y decidiste hacerlo tú mismo?</br></b>J.B.: Sí, bueno. Honestamente, pensé en el consumidor de mi música que, ya sabes, no tienen tanta estabilidad económica como yo y quería crear cosas que pudieran resultarle asequibles. Pero mi plan no es meterme en el mundo de la moda ni nada de eso, sólo quiero que sea ropa de calle asequible para los niños.</br></br><b>B: Hablemos de joyas porque salta a la vista que te encanta lucirlas. ¿Cuales son tus favoritas?</br></b>J.B.: Sí, me encantan. Mi joyero es Greg Yuna [el suyo y el de un buen puñado de artista, incluido Drake; un tipo parecido al Howard Ratner que interpreta Adam Sandler en ‘Diamantes en bruto’ pero al que las cosas le van infinitamente mejor]. Siempre me han gustado las joyas, especialmente las fundas para los dientes y esas cosas pero mi estilo va más por el oro; me gusta tener clase, chicos.</br></br><b>B: Uno de tus temas se llama ‘500 benz’ y en el dices cosas como que es ’difícil ser humilde cuando conduces con la capota bajada’. Además, apareces muy habitualmente posando con coches o conduciéndolos en tus videos ¿Cuál es tu favorito?</br></b>J.B.: Mi favorito es mi BMW serie A. Soy coleccionista y me gustan los coches clásicos de época, así que para mí éste siempre ha sido el coche de mis sueños. BMW dejó de fabricarlos en los 90 y empezaron a hacerlo de nuevo hará como dos años. Pero no se parece en nada a la serie A que conoces; es súper elegante, negro, limpio.</br></br><b>B: Volvamos a los complementos: ¿Mochila o bolsa? ¿Y para guardar qué?</br></b>J.B.: Bolsa de lona para guardar mis libros, mis artículos de tocador y mi portátil; eso es todo lo que necesito llevar encima.</br></br><b>B: He visto fotos tuyas con un puro en la boca, ¿Es solo una pose?</br></b>J.B.: No no, me gusta fumar. Me gustan los cigarros.</br></br><b>B: Ahora que ya tenemos el outfit falta la fragancia. Ya sabemos cual es la tuya porque eres uno de los embajadores de 1 Million de Paco Rabanne ¿Qué es lo que más te gusta de ella?</br></b>J.B.: Casi todo. Creo que está totalmente en la línea de lo que me gusta sentir cuando salgo; es pura elegancia. Está a otro nivel. También me gustó mucho el envase porque es como si viniera en un lingote de oro, ¡Y me encanta el oro!</br></br><b>B: ¿Cuál es tu ritual a la hora de perfumarte: eres de los que te bañas en perfume o sólo unas gotas a lo Marilyn?</br></b>J.B.: Me gusta echar un poco en la ropa.</br></br><b>B: Entonces, ¿Cuánto tiempo te puede durar un frasco?</br></b>J.B.: ¡Mucho! Porque además no me pongo colonia todos los días, ya sabes."
    },
    {
        "id": 4,
        "titulo": "TOP 5 SNEAKERS DEL AÑO",
        "imagen":"assets/images/z4.jpg",
        "articulo":"Durante meses, hemos estado proyectando el inminente surgimiento de una sociedad post-sneaker",
        "imagen1": "assets/images/z1.jpg",
        "zapatilla1": "1. A Ma Maniere x Air Jordan 3 “Raised By Women”",
        "texto1": "Su Air Jordan 3 “ Raised By Women” de abril de este año ya ha sido aclamada la zapatilla del año por un margen justo, con la historia de la pareja radiante y una ejecución que es increíble.",
        "imagen2": "assets/images/z2.jpg",
        "zapatilla2": "2. Nike SB Dunk Low “What The P-Rod”",
        "texto2": "El Nike SB Dunk Low “What the” ha generado una locura inusual entre todos los sneakerheads. Posiblemente este sea uno de los pares de tenis con mayor aportación cultural.",
        "imagen3": "assets/images/z3.jpg",
        "zapatilla3": "3. Air Jordan 1 High OG “University Blue”",
        "texto3": "El Air Jordan 1 Retro High OG “University Blue” hace uso de una paleta familiar que le da un guiño al alma mater de la UNC de Michael Jordan.",
        "imagen4": "assets/images/z4.jpg",
        "zapatilla4": "4. Patta x Nike Air Max 1",
        "texto4": "Las Nike Air Max 1 de Patta han sido uno de los lanzamientos más esperados y exitosos de este 2021. Cada par se presenta en una caja de coleccionista y viene con una pulsera de plata que rinde homenaje a la herencia surinamesa de Patta y al logotipo de Nike.",
        "imagen5": "assets/images/z5.jpg",
        "zapatilla5": "5. Adidas YEEZY 450",
        "texto5": "Las Yeezy 450 “Cloud White” salen al mercado tras circular por las redes sociales desde el año 2018 y protagonizar enigmáticas apariciones en los pies del propio Kanye West."
    },
    {
        "id": 5,
        "imagen": "assets/images/modaurbana.jpg",
        "titulo": "EL BOOM DE LA MODA URBANA",
        "articulo": "Los consumidores de este tipo de ropa compiten en las redes sociales para ver quién es el primero en hacerse con el último producto. ",
        "subtitulo":"Esta tendencia ha revolucionado la industria de la moda y es la favorita de los jóvenes.",
        "texto":"La expresión streetwear, que se traduciría del inglés al español como ropa de calle, hace referencia a un estilo que nació a finales de los 70 en Nueva York, tomando influencias del estilo surfer y skater de Los Ángeles y de los estilos urbanos en Japón. Según María Pascua, experta en tendencias de WGSN, su popularidad a nivel mundial creció en la década de los 90 y su boom actual viene gestándose en las pasarelas desde 2016. “Hoy es un estilo que ha tenido una gran acogida en la generación Z”, afirma.</br></br>La característica que define a esta tendencia es que las siluetas de las prendas buscan ser confortables, lo que se presenta por medio de estilismos oversized, mezclados con prendas un poco más ajustadas para aumentar el confort. “El denim es uno de los materiales claves, acompañado de driles y materiales y prendas deportivos. Como el confort es clave, no faltan tejidos de punto como el jersey y la burda para prendas intermedias o exteriores (buzos y hoodies)”, dice.</br></br> Además de anteponer la comodidad y la versatilidad en la ropa casual, el streetwear se considera un fenómeno cultural y su auge se debe al crecimiento en la popularidad de géneros musicales derivados del hip hop como el trap y el reguetón, y al poder de las redes sociales.</br></br> Algunas de las marcas internacionales más icónicas de los sectores de la moda y el lujo que apuestan por esta corriente estética son Supreme (que ha hecho colaboraciones con firmas como Rolex, Louis Vuitton y Tiffany & Co.), Vetements, Stüssy y Off-White, por mencionar algunas.</br></br> Hemos visto en los últimos años firmas de la industria del lujo que se han dejado seducir por esta tendencia. Entre las más destacadas están Louis Vuitton, Dior Homme, Fendi y Boss con Russell Athletic. Y, marcas deportivas como Adidas, Vans, Nike o Puma lanzan diseños inspirados en el estilo callejero, y artistas latinos como J Balvin y Bad Bunny son referentes.</br></br> Otra de las propuestas destacadas es la de Hidden, cuya versatilidad, irreverencia, prendas holgadas, fluidas y con piezas funcionales definen su esencia. “Los diseños de la marca están inspirados en el streetwear, utilizando prendas con siluetas amplias priorizando la comodidad por encima de todo. Los hoodies, cargo pants, puffer jackets, joggers, bucket hat y t-shirts son prendas infaltables en las colecciones”, dijo Teffi Oviedo, CEO de Hidden.</br></br> Contrario de lo que pueda parecer, un buen estilismo streetwear no es tarea sencilla, pero tampoco imposible. De hecho, una de sus ventajas es que todo tipo de personalidades puede llevar esta tendencia. Lo importante es lograr un balance entre sofisticado y descomplicado, especialmente quienes quieren llevar este estilo en su día a día El mismo informe indica que las expectativas de crecimiento del streetwear son bastante sólidas. “Prueba de ello es que el 76 por ciento de los profesionales de la industria encuestados (40.000 consumidores de todo el mundo y más de 700 profesionales del sector) esperan que el mercado de la moda urbana siga creciendo significativamente en los próximos cinco años."
    }
]